[
  {
    "project": "Back to the Future",
    "link": "https://montera34.com/project/black-to-de-future/",
    "creator": "Montera34",
    "creatorLink": "https://montera34.com/",
    "start": 2016,
    "end": 2022,
    "status": "online",
    "type": "report",
    "topic": "transparency",
    "subtopic": "Politics",
    "acquisition": "whistle",
    "description": "A simple website and twitter bot that tells micro stories of the executives of Caja Madrid-Bankia through the expenses made with Black cards 10 years ago.\n15M-movement in Spain was an explosion of social injustices: financial crisis and real-state bubble among others. Citizens organized around the movement, claiming for justice and solution to their issues. One of this citizens organization called “15 M pa Rato” start inquiring about Bankia, one of the most controversial banks in Spain whose many middle and low class families were indebted. In 2014, an anonymous leak provide the emails exchange between the bank director and politicians and bankers during 2007. It comes to public light that 86 board members of having unduly expended 15,5 million EUR while people were losing their houses, jobs, education, etc. With these evidence, Spanish Justice started the process and put in jail almost all of them.\nMontera34 uses the leaks database to tell how, when and who used the Black cards.",
    "images": "img01.jpg, img01.jpg, img01.jpg"
  },
  {
    "project": "Anti Eviction Mapping Project",
    "link": "https://antievictionmap.squarespace.com/index/",
    "creator": "Anti Eviction Mapping Project",
    "creatorLink": "https://antievictionmap.squarespace.com/index/",
    "start": "27/04/2013",
    "end": "until date",
    "status": "online",
    "type": "social-movement",
    "topic": "human-rights",
    "subtopic": "Evictions",
    "acquisition": "sources, crowdsourced, appropriated, research",
    "description": "The AEMP is “a radical data-visualization, data analysis, and multimedia storytelling collective documenting the dispossession and resistance of San Francisco Bay Area residents facing gentrifying landscapes” (Anti Eviction Mapping Project, 2018, p. 289). As a collective, they strive to make the often obscured mechanisms of material, cultural, and affective displacement palpable (Maharawal and McElroy, 2017). The AEMP is an example of how information visualizations (through data visualization on maps and data stories) organise and mobilize collective action and crowdsourced practices, empowering citizens through new evidence. The visualisations and data allow users to create a space where they can dissent, reveal and contest, situating the collective as a relevant actor in the conflict of displacement and gentrification.\nThe data reveals extensive displacement due to the Ellis Act, with most evictions occurring as a result of recent purchases, and uncovers a disturbing number of serial evictors. The collective started mapping evictions in the SF Bay Area in 2013 and has continued to do so until today, expanding the project to other areas (Alameda County, California, for instance). The mapping is done by crowdsourcing data collected through an online survey that volunteers compile. In addition, they use official governmental information about landlords and speculators. The more than 100 interactive maps are mainly created using Leaflet and D3 libraries, CartoDB and OpenStreetMap. Apart from building maps, they use the Crowdmap.com platform for comments. Through digital maps, oral history work, films, murals, and community events, the project uncovers the connections between the nodes and reveals the effects of new entanglements between global capital, real estate, high tech, and the political economy. It examines the displacement of people, but also of their complex social worlds, as certain spaces become desirable to such entanglements.",
    "images": "img01.jpg, img01.jpg, img01.jpg, img01.jpg, img01.jpg"
  },
  {
    "project": "Cadáveres Inmobiliarios",
    "link": "http://cadaveresinmobiliarios.org/",
    "creator": "CadaveresInmobiliarios.org",
    "creatorLink": "http://cadaveresinmobiliarios.org/",
    "start": 2014,
    "end": 2016,
    "status": "online",
    "type": "memory-doc",
    "topic": "human-rights",
    "subtopic": "Evictions",
    "acquisition": "crowdsourced",
    "description": "Phantom macro-urbanizations, abandoned public buildings or half-done infrastructures are one of the most visible and notable consequences of the economic crisis in Spain. This phenomenon is widespread at national level and covers both the territorial and socio-political levels.\nIn the absence of an official inventory, 'Cadáveres Inmobiliarios: Base de datos post-bubuja' is born as a collective project that pursues the location and documentation of all these developments that died before time.  \nThe aim of the project is to provide exhaustive information in an accessible way so that everyone can use it according to their interests. Although the mere fact of informing about this phenomenon is an implicit criticism of the development model based on brick, 'Cadáveres Inmobiliarios' aims to be the starting point for future projects that propose solutions to today's stagnant situations, thus fostering social awareness of a reality that defines us and to which we cannot turn our backs.",
    "images": "img01.jpg, img01.jpg, img01.jpg"
  },
  {
    "project": "Conflict Urbanism: Colombia",
    "link": "https://centerforspatialresearch.github.io/colombia_site/",
    "creator": "Center for Spatial Research, Masters in Peace Building",
    "creatorLink": "http://c4sr.columbia.edu/",
    "start": 2016,
    "end": "until date",
    "status": "online",
    "type": "investigative",
    "topic": "policymaking",
    "subtopic": "Local armed conflict",
    "acquisition": "governmental",
    "description": "An investigation into the spatial characteristics of the decades long conflict between multiple state and non-state actors in Colombia. On the eve of an historic and controversial peace agreement in the country. \nBy spatially analyzing and visualizing data about the victims of the conflict - which wasn't collected for this purpose - the project help building the historical memory of the country, and in doing so, contributing to the ongoing peace building process.",
    "images": "img01.jpg, img01.jpg, img01.jpg, img01.jpg, img01.jpg"
  },
  {
    "project": "iSee",
    "link": "https://vimeo.com/6163268",
    "creator": "Institude for Applied Autonmy, NYC Surveillance camera project",
    "creatorLink": "",
    "start": 1998,
    "end": "2002 (?)",
    "status": "offline",
    "type": "report",
    "topic": "surveillance",
    "subtopic": "Surveillance in Public Space",
    "acquisition": "crowdsourced, research",
    "description": "iSee was created to reveal how CCTV cameras permeate the urban environment. It also offered the opportunity to create routes - called less vigilant roads - that allowed people to \"walk through their cities without fear of being 'recorded' by unregulated security monitors\". The project itself was a declaration of the right to privacy. \n\"The demonstrated tendency of Closed Circuit Television (CCTV) operators to highlight ethnic minorities for observation and to focus voyeuristically on women's breasts and buttocks provides the majority of the population with ample legitimate reasons to avoid public surveillance cameras,\" an IAA activist said at https://www.wired.com/2001/11/routes-of-least-surveillance/\nThe project is no longer online, it is possible to review the documentation at http://www.montejana.net/index.php/tesis/40-artistas-internacionales/53-iaa-institute-applied-autonomy.html.",
    "images": "img01.jpg, img01.jpg, img01.jpg"
  },
  {
    "project": "El caso Ayotzinapa",
    "link": "http://www.plataforma-ayotzinapa.org/",
    "creator": "Forensic Architecture, Equipo Del Equipo Argentino De Antropología Forense, Centro De Derechos Humanos Miguel Agustín Pro Juárez",
    "creatorLink": "https://www.forensic-architecture.org/",
    "start": 2017,
    "end": "until date",
    "status": "online",
    "type": "investigative",
    "topic": "human-rights",
    "subtopic": "Local armed conflict",
    "acquisition": "sources, crowdsourced, appropriated, research",
    "description": "On the night of 26-27 September 2014, students from the Rural Normal School of Ayotzinapa were attacked in the town of Iguala, Guerrero, by local police in collusion with criminal organisations. Numerous other branches of the Mexican security apparatus either participated in or witnessed the events, including state and federal police and the military. Six people were murdered – including three students – forty wounded, and 43 students were forcibly disappeared.\nThe whereabouts of the students remains unknown, and their status as 'disappeared' persists to this day. Instead of attempting to solve this historic crime, the Mexican state has failed the victims, and the rest of Mexican society, by constructing a fraudulent and inconsistent narrative of the events of that night.\nThe  \"El caso Ayotzinapa\" project seeks to reconstruct the facts and the different narratives that exist around the attacks that occurred in September 2014 in Ayotzinapa. It is an interactive tool that maps and examines the facts, gathered by multiple means, that allows further investigation of the case. The platform provides all the data used for the virtual reconstruction of the events, as well as audiovisual material that helps to understand the order of events. It demonstrates, in a clear graphic and cartographic form, the level of collusion and coordination between state agencies and organised crime, throughout the night. It is relevant to mention that the platform was created in 2017 and has already been used to conduct successive investigations of the case, which is not yet closed.",
    "images": "img01.jpg, img01.jpg, img01.jpg"
  },
  {
    "project": "Second City Zoning",
    "link": "https://secondcityzoning.org/about/",
    "creator": "DataMade",
    "creatorLink": "https://datamade.us/",
    "start": "January 2013",
    "end": "until date",
    "status": "online",
    "type": "report",
    "topic": "policymaking",
    "subtopic": "Urban policymaking",
    "acquisition": "sources, appropriated",
    "description": "The project take cares about \"zoning\" in urban areas: zoning basically makes sure a factory doesn't open next to a school. It consists of regulations that control how big of a building you can build on a property, what can't be done inside it. Chicago is organised by zoning districts that shape the physical character and economic makeup of our neighbourhoods. They're the DNA of our city's build environment.",
    "images": "img01.jpg, img01.jpg, img01.jpg"
  },
  {
    "project": "Chicago Million Dollar Blocks",
    "link": "http://chicagosmilliondollarblocks.com/",
    "creator": "Dr. Cooper (Adler University), Dr. Ryan Lugalia-Hollon, Matt Barrington (Adler School of Professional Psychology), DataMade",
    "creatorLink": "https://www.adler.edu/page/community-engagement/institute-on-public-safety-and-social-justice",
    "start": "July 2015",
    "end": "until date",
    "status": "online",
    "type": "investigative",
    "topic": "policymaking",
    "subtopic": "Community justice",
    "acquisition": "sources",
    "description": "In the US, they are unjustly punishing people for their circumstances, not just their actions. The incarceration system in US has been shown to be an ineffective solution to reducing crime, and now more so than ever.\nThis is an interactive map showing spending on incarceration for every block in Chicago. The map is based on data obtained by the Chicago Justice Project from the Cook County Circuit Court. It represents all adult convictions between the years of 2005-2009. For each conviction, there is data for what the offense was, the length of the sentence, and the offender's residential address. \nThe project is based in the historical project “Million dollar blocks\" (led by Laura Kurgan from the Center of Spatial Research, and Eric Cadora of the Justice Mapping Center, 2005).\nThe code for this project is open source and available on github https://github.com/datamade/million-dollar-blocks",
    "images": "img01.jpg, img01.jpg, img01.jpg"
  },
  {
    "project": "Monithon",
    "link": "http://www.monithon.it/",
    "creator": "Monithon.it",
    "creatorLink": "http://www.monithon.it/",
    "start": 2013,
    "end": "until date",
    "status": "online",
    "type": "monitoring",
    "topic": "transparency",
    "subtopic": "Public budget",
    "acquisition": "sources, crowdsourced",
    "description": "The is an independent initiative of civic monitoring of the use of public funds in Italy. Citizen monitoring these projects is possible thanks to a combination of open government data and citizens’ collaboration, joined by the goal of controlling how the projects are progressing, and whether they deliver actual results.",
    "images": "img01.jpg, img01.jpg, img01.jpg"
  },
  {
    "project": "Citizens Police Data Project",
    "link": "https://cpdb.co/data/b410k7/citizens-police-data-project",
    "creator": "Invisible Institute, DataMade",
    "creatorLink": "http://invisible.institute/",
    "start": "November 2015",
    "end": "until date",
    "status": "online",
    "type": "monitoring",
    "topic": "transparency",
    "subtopic": "Public budget",
    "acquisition": "sources",
    "description": "On July 29, 2014, the City of Chicago released to the public a set of documents long sought by journalists and civil rights lawyers. It then appears the names of Chicago police officers with lots of misconduct complaints from May 2001.\nThe Citizens Police Data Project (CPDP.co) is a tool for holding police accountable to the public they serve. CPDP takes 56,000 misconduct complaint records from the Chicago Police Department. The records that would otherwise be buried in internal databases are open up to make the data useful to the public, creating a permanent record for every police officer and a public record for every civilian complaint. \nThe codebase for CPDP and all of the underlying datasets plus data processing scripts and FOIA responses are available publicly on GitHub https://github.com/invinst/chicago-police-data",
    "images": "img01.jpg, img01.jpg, img01.jpg"
  },
  {
    "project": "Stop frisk guns",
    "link": "https://project.wnyc.org/stop-frisk-guns/",
    "creator": "WNYC",
    "creatorLink": "https://www.wnyc.org/",
    "start": 2012,
    "end": "no information",
    "status": "broken/ not updated",
    "type": "investigative",
    "topic": "policymaking",
    "subtopic": "Community justice",
    "acquisition": "sources",
    "description": "Between 2003 and 2017, New York City had a very controversial program called Stop and Frisk that allowed police officers to stop people on the street they felt were a potential threat in an attempt to find and reclaim illegal weapons. The program became the subject of a racial profiling controversy. The vast majority, 90% in 2017, of those stopped were African-American or Latino, most of whom were aged 14–24. Furthermore, 70% of all those stopped were later found to be innocent. The racial disparity persists even after controlling for precinct variability and race-specific estimates of crime participation. Research suggests that stop-and-frisk had few effects, if any, on violent and property crime rates in New York City. After a Freedom of Information Act (FOIA) request by the New York Civil Liberties Union (NYCLU) resulted in the New York Police Department (NYPD) releasing all of their Stop and Frisk data publicly, people flocked to the data to independently pick apart how effective the program was.\nThe platform (not anymore available online) showed on a map the little correlation between the frequency of stop and frisk and the number of guns found as a result of stop and frisk. The visualization inquired on why were stop and frisk more likely in certain areas? \nThis project is one of the many ones that got interested in the database. Despite the relevance of the topic and the good motivations it followed, there are graphical issues in it. This article discuss the graphic decisions of the project https://spatialityblog.com/2012/07/27/nyc-stop-frisk-cartographic-observations.",
    "images": "img01.jpg, img01.jpg, img01.jpg"
  },
  {
    "project": "Cartografia de la movilización",
    "link": "http://www.cartografiadelamovilizacion.cl/",
    "creator": "Cartografias de la Movilización Estudiantil",
    "creatorLink": "http://www.cartografiadelamovilizacion.cl/",
    "start": 2016,
    "end": "until date",
    "status": "broken/ not updated",
    "type": "memory-doc",
    "topic": "memory",
    "subtopic": "Citizen protests",
    "acquisition": "crowdsourced",
    "description": "It is an independent documentary research project that presents on a map all the events that happened during the 2011 protests of Chile’s secondary education system. They are considered the most important mobilization in recent years in Chile, and one of the largest since the return to democracy after Pinochet’s dictatorship. Students called for reform in the education system, which favours private education that comes at a high costs and offers low quality results. The movement was strong enough to bring to the fore a discussion about changing the education system. The project invites people to add information and evidence through links to news articles about the different types of protests during the period. This map translates analogue processes into a database of happenings, public performances, demonstrations and occupations of public buildings. The map is a strategy in and of itself to narrate the popular protests of this period. By contributing to the datasource, people become deeply involved in the reconstruction of a significant event that left no physical trace. Nevertheless, neither of these two projects shared their databases, instead opting to make data available only through their explorative interfaces.",
    "images": "img01.jpg, img01.jpg, img01.jpg"
  },
  {
    "project": "Products of slavery",
    "link": "https://www.productsofslavery.org/",
    "creator": "Anti-Slavery International, Tactical Technology Collective, MediaShala",
    "creatorLink": "https://www.antislavery.org/, https://tacticaltech.org/",
    "start": "October 2010",
    "end": "until date",
    "status": "online",
    "type": "report",
    "topic": "human-rights",
    "subtopic": "Forced labour and child labour",
    "acquisition": "sources, research",
    "description": "This project was part of a campaign by Anti-Slavery International against forced and child labour in supply chains, launched on Anti-Slavery Day in 2010. The visualizations show the hidden links between products and the different stages where slavery can happen. They highlight the products made by child labour. The aim of the project was to “raise awareness about the scale of slavery and provide information about countries and goods produced with forced labour and child labour”. Even though the topic involves children, the visual style of the project is totally removed from imagery suggestive of children (handmade illustrations or pictures of children).",
    "images": "img01.jpg, img01.jpg, img01.jpg"
  },
  {
    "project": "Land Matrix",
    "link": "http://www.landmatrix.org/en/",
    "creator": "Tactical Technology Collective",
    "creatorLink": "https://tacticaltech.org/",
    "start": 2013,
    "end": "until date",
    "status": "online",
    "type": "monitoring",
    "topic": "transparency",
    "subtopic": "Land investment",
    "acquisition": "sources, appropriated, crowdsourced",
    "description": "The project is a web platform that collects and displays information on large-scale land acquisitions worldwide, promoting transparency and accountability in land and investment decisions. It is an independent initiative that invites people to contribute local information through this open tool that collects cases from all over the world. This is an unusual case since the platform offers different visualizations for different entries. Even if the land topic is directly connected with geographic representations, cartographic maps are not the only nor the most important element for exploring the data. Putting forward different and novel visualizations enhances the exploration and understanding of data, at a minimum providing a different output from the traditional data point positioned on a map.\nThe project was done in partnership with the International Land Coalition, Centre de Coopération Internationale en Recherche Agronomique pour le Développement, Centre for Development and Environment, GIGA German Institute of Global and Area Studies / Leibniz-Institut für Globale und Regionale Studien, Deutsche Gesellschaft für Internationale Zusammenarbeit; Regional focus: AFA (Asian Farmers’ organisation for Sustainable Rural Development), Jasil: a Mongolian nongovernmental organization, FUNDAPAZ (Fundación para el Desarrollo en Justicia y Paz), University of Pretoria: a major academic institution in Africa, Ecoaction (Centre of Environmental Initiatives). Also financially supported by Oxfam, SDC, Netherlands Ministry of Foreign Affairs, BMZ and European Commission.",
    "images": "img01.jpg, img01.jpg, img01.jpg"
  },
  {
    "project": "re:log - Besucherstromanalyse per re:publica W-LAN",
    "link": "https://opendatacity.github.io/relog/",
    "creator": "OpenDataCity",
    "creatorLink": "https://opendatacity.de/",
    "start": 2013,
    "end": "until date",
    "status": "online",
    "type": "investigative",
    "topic": "surveillance",
    "subtopic": "in Massive events",
    "acquisition": "research",
    "description": "This project showcase on an interactive map the devices (represented by dots) logged in on the building where re:publica 13 conference was held. This is a project that highlights protection of data. The visualisation answers how did the flow of visitors to re: publica 2013 move from one lecture to the next? \nIt was possible to follow the position of the connected devices using the hardware addresses of the WLAN cards ( \"MAC addresses\" ). They were cryptographically pseudonymised by the re: publica network team immediately after their collection and prior to their disclosure to OpenDataCity, so that a conclusion on the addresses used is not possible (\"salted and hashed\"). \nEven if the devices are anonymised, the interface allows to select groups of dots and followed through time.",
    "images": "img01.jpg, img01.jpg, img01.jpg"
  },
  {
    "project": "In Marcia verso l'EuroMayDay 04",
    "link": "http://www.molleindustria.org/netparade04/#espanol",
    "creator": "Molleindustria",
    "creatorLink": "http://www.molleindustria.org/l",
    "start": 2004,
    "end": "until date",
    "status": "online",
    "type": "memory-doc",
    "topic": "memory",
    "subtopic": "Global protests",
    "acquisition": "crowdsourced",
    "description": "The project may be considered as an archive that visualizes the supporters that advocated for EuroMayDay 2004. Molleindustria (a private design studio with a strong political commitment) created a net parade, a virtual event linked to the EuroMayDay 2004, with the aim of portraying “the mixed bunch, the heterogeneous multitude of precarious jobs and lives” through marching avatars customised with users descriptions. \"The marching avatars are digital simulacra of today's exploited masses of neoliberalism: précaires, precari@s, precari, cognitarie, contingent knowledge and service workers\".These descriptions build the dataset of the EuroMayDay 04 multitude, and thus depict a marginalized part of society.",
    "images": "img01.jpg, img01.jpg, img01.jpg"
  },
  {
    "project": "LeakyWorld: a playable theory",
    "link": "http://www.molleindustria.org/leakyworld/leakyworld.html",
    "creator": "Molleindustria",
    "creatorLink": "http://www.molleindustria.org/l",
    "start": 2010,
    "end": "until date",
    "status": "online",
    "type": "memory-doc",
    "topic": "transparency",
    "subtopic": "Leaks",
    "acquisition": "sources",
    "description": "This game is an interactive interpretation of the essay \"Conspiracy as Governance\" by Julian Assange (http://web.archive.org/web/20070129125831/http://iq.org:80/conspiracies.pdf), a fundamental document to understand Wikileaks and the concept of radical transparency as strategy for social change. It abstracts the idea of a political elite building a conspiratorial network into a strangely consuming game. Leaky world includes headlines about actual information leaks, mostly but not exclusively related to Wikileaks. Clicking on the headline pauses the game and opens a browser window on a news article.\nThe project was made in 10 days as a contribution to the Wikileaks stories project which aim was \"to support Wikileaks and spread the revelatory information contained in its leaks through the interactive medium; to use the power of games to fight for democracy and freedom.\" Activism through gaming.\nMusic by Jesse Stiles.",
    "images": "img01.jpg, img01.jpg, img01.jpg"
  },
  {
    "project": "US Gun Deaths",
    "link": "https://guns.periscopic.com/?year=2013",
    "creator": "Periscopic",
    "creatorLink": "https://periscopic.com/",
    "start": 2013,
    "end": "until date",
    "status": "online",
    "type": "report",
    "topic": "policymaking",
    "subtopic": "Community justice",
    "acquisition": "sources",
    "description": "Using data from the U.S. Federal Bureau of Investigation’s Uniform Crime Report, this data exploration tool visualizes the gun murders that took place in 2010, the most recent year for which data is available. What the Unified Crime Report did not contain was an assessment of the potential life that was stolen from these individuals as a result of their murder.\"\nPeriscope aims to tell a story using a single visual element: line arcs. The story makes sense when you realize that each line arc corresponds to a human life. When lines are multiplied the audience can multiply the number of human lives. The exercise the audience does by multiplying the meaning of each line is the key to emotionality in this project, which is combined with the design of the animation of the lines and the creation of the calculation of life projection of people who died because of weapons in the United States. The project integrates filters to capture demographic characteristics and the location of the deaths. This increases the audience's awareness that data are not numbers, they are highly sensitive because they represent human lives. \n“U.S. Gun Deaths” has had great influence on other projects in this archive: \"Out of sight, out of mind\" and also \"Vidas contadas\" were inspired by the project.",
    "images": "img01.jpg, img01.jpg, img01.jpg"
  },
  {
    "project": "¿Dónde van mis impuestos?",
    "link": "https://dondevanmisimpuestos.es/politicas#view=expense&year=2017",
    "creator": "Civio",
    "creatorLink": "https://civio.es",
    "start": 2014,
    "end": "until date",
    "status": "online",
    "type": "monitoring",
    "topic": "transparency",
    "subtopic": "Public budget",
    "acquisition": "appropriated",
    "description": "A reference tool to easily explore the General State Budgets and understand public spending in Spain. The project uses existing public data from official sources such as budget data, population data and inflation data.  The project was done by Fundación Ciudadana Civio, an independent, non-profit organization based in Spain, that monitors public authorities, informs all citizens and lobbies for real and effective transparency in institutions.",
    "images": "img01.jpg, img01.jpg, img01.jpg"
  },
  {
    "project": "Mapa de incendios forestales - España en llamas",
    "link": "https://civio.es/espana-en-llamas/mapa-de-incendios-forestales/",
    "creator": "Civio",
    "creatorLink": "https://civio.es",
    "start": 2012,
    "end": 2015,
    "status": "online",
    "type": "investigative",
    "topic": "policymaking",
    "subtopic": "Environment",
    "acquisition": "sources",
    "description": "A web application allows the user to visualize and navigate through unpublished data on all forest fires of 100 hectares or more that occurred in Spain between 2001 and 2012, putting into context the fires that are currently occurring. Between those years, 235,630 forest fires burnt 1,676,812 hectares, an area larger than that of 9 of the 17 Spanish Autonomous Communities, including Murcia, Asturias, Navarra, Madrid and the Basque Country. Most of them are arson attacks. The research puts in crisis the role of the state, the policies for the protection of protected natural areas, the way in which the authorities react, and the contracts that exist to subvert the fires.\nThe project was first started by Juan Elosua in collaboration with \"This is Visual\" (http://thisisvisual.info/what.php), and actually hosted in the Civio platform. Fundación Ciudadana Civio, an independent, non-profit organization based in Spain, that monitors public authorities, informs all citizens and lobbies for real and effective transparency in institutions.",
    "images": "img01.jpg, img01.jpg, img01.jpg"
  },
  {
    "project": "Vidas Contadas",
    "link": "http://vidascontadas.org/",
    "creator": "Vidas Contadas",
    "creatorLink": "http://vidascontadas.org/",
    "start": 2013,
    "end": "no information",
    "status": "online",
    "type": "memory-doc",
    "topic": "human-rights",
    "subtopic": "Local armed conflict",
    "acquisition": "appropriated",
    "description": "A web platform that visualize on cartographic maps data related to disappearances, killings and other evidence of Franco's regime, that isn't yet studied in schools and colleges. The project puts together information scattered in different official lists or not, in the citizen memory, to fight against the gap that exists in the knowledge of our history. The platform includes video and photographic archive.",
    "images": "img01.jpg, img01.jpg, img01.jpg"
  },
  {
    "project": "Stop Desahucios",
    "link": "https://stopdesahucios.tomalaplaza.net/",
    "creator": "Tomalaplaza, Indignado@s, PAH",
    "creatorLink": "https://stopdesahucios.tomalaplaza.net/",
    "start": 2011,
    "end": "no information",
    "status": "offline",
    "type": "memory-doc",
    "topic": "human-rights",
    "subtopic": "Evictions",
    "acquisition": "crowdsourced",
    "description": "Spanish real estate crisis (2008-2013) was triggered by the real estate bubble and the subsequent protests in Spain in 2011-2012. Citizens started helping neighbours that where victims of eviction, literally taking justice by their hands. StopDesahucios was one of the driving tools in the 15M movement. It is a telematic platform that 15M has built to facilitate the location and dissemination of concerted actions to stop evictions throughout Spain. The platform is not anymore online. For documentation and references take a look into this tutorial https://tetuan.tomalosbarrios.net/2011/07/27/stop-desahucios-tutorial-para-estar-al-tanto-de-todos-los-desahucios/ or this website http://afectadosporlahipoteca.com/manifestacion-16f/",
    "images": "img01.jpg, img01.jpg, img01.jpg"
  },
  {
    "project": "Syrian Archive",
    "link": "https://syrianarchive.org/",
    "creator": "Syrian Archive",
    "creatorLink": "https://syrianarchive.org/",
    "start": 2014,
    "end": "until date",
    "status": "online",
    "type": "memory-doc",
    "topic": "human-rights",
    "subtopic": "War, Violence and crime",
    "acquisition": "sources, appropriated, research, collaboration",
    "description": "The Syrian archive is compound of different databases that curates visual documentation for justice and human rights. The Chemical Weapon database, for example, places incidents on a map and allows data to be searched by incidents, keyword, and related video content. The cartographic maps serves the purpose of contextualising the material and promoting readings that are not evident in a simple overview of the database. Maps work as a visual index to navigate the videos and provide context for understand their metadata.\nCreated by a Syrian collective of human rights activists that curates “visual documentation for justice and human rights” of crimes and violations during the Syrian conflict. The archive team argues that the preservation of data builds a digital memory of facts that must be brought to justice. The material that makes up the archive is itself an indirect crowdsourcing effort since one of the ways in which videos are acquired is through social media platforms where civilians upload and share material that is not seen in official media. Then later the archive’s team verified, classified and used the material for research.",
    "images": "img01.jpg, img01.jpg, img01.jpg"
  },
  {
    "project": "InfoAmazonia",
    "link": "https://infoamazonia.org/en/#!/map=49",
    "creator": "InfoAmazonia",
    "creatorLink": "https://infoamazonia.org/",
    "start": 2012,
    "end": "until date",
    "status": "online",
    "type": "investigative",
    "topic": "policymaking",
    "subtopic": "Environment",
    "acquisition": "sources",
    "description": "The Amazon contains the largest number of living species in the world and plays a fundamental role in regulating the regional climate, acting as a carbon sink. However, the region faces serious environmental problems, such as deforestation, burning and unsustainable exploitation of its natural resources.\nInfoAmazonia aggregates data and news about the Amazon, the largest continuous tropical forest on the planet.  The project is supported by a network of organizations and journalists who provide constant updates from the nine countries in the region. The databases shared by InfoAmazonia is available for download and is frequently renewed. The crossing of news with data aims to improve the perception of the challenges for the conservation of the jungle.\nInfoAmazonia allows the public to participate by sharing their data and news. It invites people to share links with news and reports that could appear on the platform. The project has the following partners: Amazônia Real, Ciência Hoje, Global Voices, SPDA - Actualidad Ambiental, Mongabay, A Pública, O Eco; and with the support of: Earth Journalism Network (earthjournalism.net), International Center for Journalism (www.icfj.org), The Amazon Conservation Team (http://www.amazonteam.org/), DeJusticia (https://www.dejusticia.org/).",
    "images": "img01.jpg, img01.jpg, img01.jpg"
  },
  {
    "project": "Western Africa's missing fish",
    "link": "http://fishspektrum.com/",
    "creator": "ODI with the collaboration of Fish Spectrum, Cart, Por Causa",
    "creatorLink": "https://www.odi.org/",
    "start": "June 2016",
    "end": "until date",
    "status": "online",
    "type": "investigative",
    "topic": "policymaking",
    "subtopic": "Environment",
    "acquisition": "sources, research",
    "description": "This map tracks the movement of 35 reefers through western African waters in 2013. \n\"Illegal, unreported and unregulated (IUU) fishing is at the centre of a crisis of sustainability. Nowhere is that crisis more visible than in western Africa. Current rates of extraction are driving several species towards extinction while jeopardising the livelihoods of local fishing communities across Senegal, Ghana, Sierra Leone, Liberia and Mauritania. \nDrawing on a unique satellite tracking database from FishSpektrum (http://fishspektrum.com/), this report by ODI and porCausa presents new evidence of the scale and pattern of IUU fishing. It focuses on ‘reefers’ – large-scale commercial vessels receiving and freezing fish at sea – and the use of containers. It provides evidence of practices that undermine multilateral governance rules aimed at curtailing IUU fishing and promoting sustainable, legal practices.\nThe report identifies pathways for countries in sub-Saharan Africa to move towards greater transparency and sustainable management of fisheries to prevent the irreversible depletion and possible extinction of species, and to preserve the marine ecosystems where the fishing activities take place.\" Extracted from the ODI report (https://www.odi.org/publications/10459-western-africas-missing-fish-impacts-illegal-unreported-and-unregulated-fishing-and-under-reporting).",
    "images": "img01.jpg, img01.jpg, img01.jpg"
  },
  {
    "project": "Global Fishing map",
    "link": "http://globalfishingwatch.org/map/",
    "creator": "Global Fishing Watch",
    "creatorLink": "http://globalfishingwatch.org/",
    "start": "December 2016",
    "end": "until date",
    "status": "online",
    "type": "monitoring",
    "topic": "policymaking",
    "subtopic": "Environment",
    "acquisition": "sources, research",
    "description": "Web map that offer free data and near real-time tracking of global commercial fishing activity, supporting new science and research, and boosting the global dialogue on ocean transparency. track commercial fishing around the world. The Global Fishing Watch is an independent, international non-profit organisation, founded in 2015 through a collaboration between Oceana, SkyTruth (experts in using satellite technology to protect the environment); and Google who provide the tools for processing big data. GFW’s work is made possible thanks to the support of our funding partners, Adessium Foundation, Bloomberg Philanthropies, Leonardo DiCaprio Foundation, Marisla Foundation, Oceans 5, Walmart Foundation, The Waterloo Foundation and the Wyss Foundation. The map was released in 2016.",
    "images": "img01.jpg, img01.jpg, img01.jpg"
  },
  {
    "project": "Nación Rotonda",
    "link": "http://www.nacionrotonda.com/",
    "creator": "Miguel Álvarez, Esteban García, Rafael Trapiello, Guillermo Trapiello",
    "creatorLink": "https://twitter.com/malvartinez, https://www.guillermotrapiello.com/",
    "start": 2013,
    "end": "until date",
    "status": "online",
    "type": "memory-doc",
    "topic": "policymaking",
    "subtopic": "Urban policymaking",
    "acquisition": "appropriated, crowdsourced",
    "description": "Spanish real estate crisis 2007-2013 which was triggered by the real estate bubble and the subsequent protests in Spain in 2011-2012. In the 2000, the real estate developments that multiplied in a short time were launched with little regard for social needs, only with great expectations of making money. The bubble burst in 2007, leaving half-finished and abandoned buildings scattered throughout the country, including more than 300,000 empty houses in Madrid.\nThe project uses satellite imagery to compare the before and after of roads and condominiums built all over Spain that were never inhabited. In this case, the data is the geographic matching of the construction site over time, and its visualization by means of satellite images. The effectiveness of the message is achieved by the simplicity of the visual comparison and the irony in the project's discourse.",
    "images": "img01.jpg, img01.jpg, img01.jpg"
  },
  {
    "project": "Map Kibera",
    "link": "http://mapkibera.org/",
    "creator": "Map Kibera Trust",
    "creatorLink": "http://mapkibera.org/",
    "start": "november 2009",
    "end": "until date",
    "status": "online",
    "type": "social-movement",
    "topic": "policymaking",
    "subtopic": "Transparency and accountability",
    "acquisition": "crowdsourced, research",
    "description": "Kibera in Nairobi, Kenya, was a blank spot on the map until November 2009, when young Kiberans created the first free and open digital map of their own community. Map Kibera has now grown into a complete interactive community information project\" (extracted from their website). The project spread to Kibera, Mathare and Mukuru. The project was extended to Voice of Kibera (http://voiceofkibera.org/): media resources (online video, blogging, and reporting on the Ushahidi “Voice” platforms), from which locals provide a local news service allowing the local perspective to be showcased online.\nIt is a citizen mapping project that puts marginalised communities on the map and amplify the voice of the community. The project is frequently mapping and updating local amenities and resources so that data about each operational location is current. Sharing that information widely within the community.",
    "images": "img01.jpg, img01.jpg, img01.jpg"
  },
  {
    "project": "Voices of youth Maps",
    "link": "http://www.voicesofyouth.org/en/maps/about-us",
    "creator": "UNICEF",
    "creatorLink": "https://www.unicef.org/",
    "start": 2011,
    "end": "until date",
    "status": "broken/ not updated",
    "type": "social-movement",
    "topic": "policymaking",
    "subtopic": "Youth empowerment",
    "acquisition": "crowdsourced, research",
    "description": "Voices of Youth, a UNICEF initiative, is a platform for young people to express their views on development issues that matter to them. It is a global community for young people to learn about development issues (such as the environment, education, human rights, etc.) and express their views. It seeks to create a space that helps young people become active global citizens, equipped to communicate and collaborate effectively to make a positive difference in their countries and communities. \n\"Voices of Youth Maps\" was launched in 2011 and is no longer online (see here). It was part of the project that used digital mapping technology to create a virtual image that represented the everyday realities, challenges and opportunities that young people face.  \"Voices of Youth Maps offered a mobile application and an online platform for youth to identify issues and engage with their communities to positively impact their neighborhoods. For this project, maps became a tool for change.",
    "images": "img01.jpg, img01.jpg, img01.jpg"
  },
  {
    "project": "Confiscabene",
    "link": "http://www.confiscatibene.it/it",
    "creator": "OnData",
    "creatorLink": "http://ondata.it/",
    "start": 2014,
    "end": "until date",
    "status": "online",
    "type": "monitoring",
    "topic": "transparency",
    "subtopic": "Public budget",
    "acquisition": "sources, crowdsourced",
    "description": "It is a participatory project aiming at stimulating an effective re-use of buildings and other assets seized from the mafia. They seek to answer: How many confiscated assets are there? Where are they? What’s their value? Are they effectively used by local communities? The project investigates their current condition and potential through the analysis of relevant data coming both from official sources and from bottom-up, citizen monitoring initiatives.\n ConfiscatiBene is carried out by a diverse group of journalists, activists and technologists, and actively involves existing national and local anti-mafia and citizen monitoring associations. They offer their own specific expertise to investigate current use, management practices, and potential for regional development.\nConfiscabene was developed during the 2014 hackathon of the Spaghetti Open Data community in Bologna.",
    "images": "img01.jpg, img01.jpg, img01.jpg"
  },
  {
    "project": "Ricostruzione trasparente",
    "link": "http://ricostruzionetrasparente.it/",
    "creator": "OnData",
    "creatorLink": "http://ondata.it/",
    "start": 2016,
    "end": "until date",
    "status": "online",
    "type": "monitoring",
    "topic": "transparency",
    "subtopic": "Public budget",
    "acquisition": "sources, crowdsourced",
    "description": "A community platform that allows individuals to monitor the flow of money spent on reconstruction, and to analyse and make available data on reconstruction monitoring.\nSince August 24, 2016, several seismic events, for weeks, have upset the lives of many people in Central Italy. After the emergency, the long phase of reconstruction begins, so that the communities can start again. The project focuses on the way in which money is actually managed and used for reconstruction, aiming at monitoring the completion of works and their illegal procedures.",
    "images": "img01.jpg, img01.jpg, img01.jpg"
  },
  {
    "project": "Road to school",
    "link": "https://lab.interactivethings.com/road-to-school/",
    "creator": "Kalli Retzepi",
    "creatorLink": "https://twitter.com/kallirroi",
    "start": 2016,
    "end": "until date",
    "status": "online",
    "type": "report",
    "topic": "human-rights",
    "subtopic": "War, Violence and crime",
    "acquisition": "sources",
    "description": "A data visualization and scrollytelling experience which aims to sensitize the wider audience in the issue of education of Syrian refugees in their host countries. In the narration, each word corresponds to roughly 10,000 Syrian children. By scrolling down the website, the audience follows the devastating statistics of Syrian children that are not achieving education and literacy. At the end of the story, the author left the links of diverse NGOs for donating. This is intended as a way of providing audiences the capacity to actively do something about. \nAbout the process and the design decisions take a look here https://blog.interactivethings.com/the-road-to-school-672cff56e774",
    "images": "img01.jpg, img01.jpg, img01.jpg"
  },
  {
    "project": "Egypt Building Collapses",
    "link": "https://egyptbuildingcollapses.org/",
    "creator": "Tactical Technology Collective, Shadow Ministry of Housing and the Egyptian Initiative for Personal Rights, Sinnwerkstatt, ZONE SYSTEMS.",
    "creatorLink": "https://tacticaltech.org/, http://blog.shadowministryofhousing.org/, https://eipr.org/en, https://sinnwerkstatt.com/",
    "start": 2014,
    "end": "until date",
    "status": "online",
    "type": "monitoring",
    "topic": "policymaking",
    "subtopic": "Urban policymaking",
    "acquisition": "sources, research",
    "description": "It is a data visualization of the first documentation of housing collapses in Egypt between July 2012 and June 2013, documenting 392 residential building collapses which resulted in 192 deaths and 824 families made homeless. In Egypt as in many other countries, building collapses are common because of lax regulation of construction and building maintenance, lack of proper planning and development, such as rising ground water in quickly urbanising villages. \nThe project uses sound as a connecting element between the real experience of the collapse of a building in Egypt and the figures that describe it over time. The search to connect the real phenomenon with the number is what makes this project have a structure of emotional narration. On the website there is a static image on top of which you can see the animation of units representing the number of fallen, dead and wounded buildings. The frequency of falls in time is emphasised by sound.\nThe concept and direction of the project was done by Tactical Technology Collective. Data was collected by Shadow Ministry of Housing and the Egyptian Initiative for Personal Rights. The Design and development was done by Sinnwerkstatt while the sonification production by ZONE SYSTEMS.",
    "images": "img01.jpg, img01.jpg, img01.jpg"
  },
  {
    "project": "Bankwatch: EU fund in central and eastern Europe",
    "link": "http://bankwatch.org/billions/",
    "creator": "CEE Bankwatch Network, Friends of the Earth Europe",
    "creatorLink": "http://bankwatch.org/",
    "start": 2017,
    "end": "no information",
    "status": "broken/ not updated",
    "type": "report",
    "topic": "transparency",
    "subtopic": "Tracing financial flows",
    "acquisition": "no-info",
    "description": "A simple user interface that gave audiences a quick sense of the total amount of EU funds that can be invested in individual countries and projects. The microsite is broken/ not updated.\nIt was produced for the non-governmental organizations CEE Bankwatch Network and Friends of the Earth Europe. It visualizes environmentally and socially harmful projects in Central and Eastern Europe, either planned or already funded by the European Union in the period 2007-2013. The design project was done by Sinnwerkstatt (https://sinnwerkstatt.com/).",
    "images": "img01.jpg, img01.jpg, img01.jpg"
  },
  {
    "project": "Faces of Fracking",
    "link": "http://www.facesoffracking.org/data-visualization/",
    "creator": "Citizen Engagement Lab, Grist magazine",
    "creatorLink": "http://engagementlab.org/",
    "start": 2014,
    "end": 2015,
    "status": "online",
    "type": "investigative",
    "topic": "policymaking",
    "subtopic": "Environment",
    "acquisition": "sources, research",
    "description": "The oil and gas industry in California has already used the controversial practice of fracking, along with other extreme production techniques, on thousands of wells. But most Californians have no idea this is happening, let alone that these practices could expand exponentially. Faces of Fracking defines itself as an \"deep journalistic investigation\" into fracking in California. It continuously gathers stories of people and communities affected by the phenomenon as well as grassroots movements organized against the corporations that carry out fracking and the authorities that issue permits for fracking. The scrollytelling data visualization starts by presenting arguments about why it is important to reveal and making visible the damage caused by oil companies in California. It is mainly a geographical explanation for introducing the context and scale of the fracking damage that is complemented with peoples’ stories in other sections of the website.\nDespite the fact that it defines itself as a journalistic investigative project and that one of the project partners is an online magazine specialised in the environment (Grist.org), this project has characteristics that dissociate it from an investigative journalism model. First, it takes a clear position on how it covers the facts of fracking. Second, by collecting stories it focuses on supporting the organisation and strengthening of a community of local activists. Since the aim of the project is to “amplify the voices of those living on the front lines of extreme oil extraction and illuminate the true faces of fracking”.\nFaces of Fracking is a project of the CEL Climate Lab, in partnership with Grist.",
    "images": "img01.jpg, img01.jpg, img01.jpg"
  },
  {
    "project": "A World of Terror",
    "link": "http://terror.periscopic.com/",
    "creator": "Periscopic (do good with data)",
    "creatorLink": "https://periscopic.com/",
    "start": 2015,
    "end": "until date",
    "status": "online",
    "type": "report",
    "topic": "policymaking",
    "subtopic": "Terrorism, Violence and crime",
    "acquisition": "sources",
    "description": "This project map the reach, frequency, and impact of the most active terrorist entities around the world. Using small-multiples model it's possible to compare and explore terrorism through time. \nThe project was developed by Periscope. They produce new analysis from available, but unrelated and unexplored, datasets such as the Global Terrorism Database from the National Consortium for the Study of Terrorism and Responses to Terrorism (START) (retrieved from http://www.start.umd.edu/gtd), the United States Department of State, Bureau of Counterterrorism, Country Reports on Terrorism 2013,  the United States Department of State, Bureau of Public Affairs, http://www.state.gov/r/pa/prs/index.htm",
    "images": "img01.jpg, img01.jpg, img01.jpg"
  },
  {
    "project": "Homicide Monitor",
    "link": "https://homicide.igarape.org.br/",
    "creator": "for the Igarapé Institute, Open Society Foundations , Peace Research Institute Oslo",
    "creatorLink": "https://igarape.org.br/, https://www.opensocietyfoundations.org/, https://www.prio.org/",
    "start": "May 2015",
    "end": "until date",
    "status": "online",
    "type": "monitoring",
    "topic": "policymaking",
    "subtopic": "Violence and crime",
    "acquisition": "sources",
    "description": "It is a data-driven data visualization platform designed to show the distribution, dimensions and dynamics of homicidal violence in an interactive and accessible manner. Homicidal violence increases through time all over the world. It is concentrated in the Americas. The Monitor includes additional information on North, Central and South America at the national, state and city scale. The monitor portray an attractive interactive 3D globe to geo-reference their data, making it difficult to compare specific situations around the world within the general overview. Project designed by Periscope.",
    "images": "img01.jpg, img01.jpg, img01.jpg"
  },
  {
    "project": "Cargografias",
    "link": "http://www.cargografias.org/",
    "creator": "Self-commissionned",
    "creatorLink": "http://www.cargografias.org/",
    "start": 2012,
    "end": "until date",
    "status": "online",
    "type": "monitoring",
    "topic": "transparency",
    "subtopic": "Networks of power",
    "acquisition": "sources",
    "description": "An open source platform that seeks to identify the political past of civil servants who are currently part of the public administration or who want be. More generically, the aim is to visualize the power of the State with data. The project's initial idea was to capture the data through a timeline for tracking political trajectories. But over time the platform has expanded to include other types of visualizations, relationships and comparisons, which allow for other types of networks to be woven in and for information that emerges from the connections between the data to be disseminated. The interface helps to compare the network of power of every public figure in Argentina, Brazil, Uruguay and Paraguay. Users can create their own “networks” organized in a timeline filtered by role, territory and career.\nThe platform was a winner of Blejman’s HacksLabs. More about in   https://medium.com/@Cargografias/como-nace-cargografias-e8251038804",
    "images": "img01.jpg, img01.jpg, img01.jpg"
  },
  {
    "project": "a HÁLÓ",
    "link": "http://ahalo.hu",
    "creator": "K-Monitor",
    "creatorLink": "http://k-monitor.hu/",
    "start": 2010,
    "end": "until date",
    "status": "online",
    "type": "monitoring",
    "topic": "transparency",
    "subtopic": "Networks of power",
    "acquisition": "sources, appropriated, crowdsourced",
    "description": "A database which make available to the public documents such as profiles of politicians, leaders but also procurement procedures, EU-funds and farm subsidies in Hungary, in order to analyse the backstage of political and economic decision-making and uncover possible corruption leads mechanisms. a HÁLÓ exposes the connections between politicians, corporations and politicians and public funds attributed to them.\nThe project is lead by K-Monitor, a non governmental organization \nthat strive against corruption and promotes the transparency of public spending in Hungary. They operate open data websites, conduct research and advocate for reform both on the national and local level.",
    "images": "img01.jpg, img01.jpg, img01.jpg"
  },
  {
    "project": "Map the banks",
    "link": "http://mapthebanks.com/",
    "creator": "Open Corporates, Civio, Open North",
    "creatorLink": "https://opencorporates.com/, https://civio.es/, https://www.opennorth.ca/",
    "start": "December 2014",
    "end": "no information",
    "status": "broken/ not updated",
    "type": "report",
    "topic": "transparency",
    "subtopic": "Tracing financial flows",
    "acquisition": "sources",
    "description": "Map the Banks shows companies licensed to carry out financial activities all over the world.        \nIn a global, corporate, connected world, companies are increasingly complex networks of legal entities that span multiple countries and jurisdictions. This is especially true for powerful global corporations, and for corporate structures used for criminal or anti-social purposes. Map the banks is partially built on Open Corporates data and uses scrapers in order to map the financial flows between countries, between financial actors (creditors, banks etc.) and shed light on the relationships of dependency.\nThe platform questions: Which countries have the highest concentration of debt collection agencies? Which countries have the most financial services outsourced to them? Which banking networks are licenced to operate in the largest number of countries? Which non-banking corporate networks appear to operate the most like banks?",
    "images": "img01.jpg, img01.jpg, img01.jpg"
  },
  {
    "project": "Justiciapedia",
    "link": "http://chequeado.com/justiciapedia/",
    "creator": "Chequeado; ACIJ (asociación civil por la igualdad y la justicia)",
    "creatorLink": "https://chequeado.com/, https://acij.org.ar/",
    "start": 2015,
    "end": "until date",
    "status": "online",
    "type": "monitoring",
    "topic": "transparency",
    "subtopic": "Networks of power",
    "acquisition": "sources",
    "description": "Justiciapedia shows the connections between people working within the judicial system in Argentina. It uses open data, such as CVs and court documents, to show social networks maps and profiles of the lawyers, judges and prosectors. The maps and profiles are linked to the documents and data that supports them.\nThe project is lead by the non-profit independent organizations\nChequeado (a nonpartisan, nonprofit digital medium dedicated to verifying public discourse and promoting access to information and openness of data) and ACIJ (Asociación Civil por la Igualdad y la Justicia).",
    "images": "img01.jpg, img01.jpg, img01.jpg"
  },
  {
    "project": "Open Duka",
    "link": "http://www.openduka.org/",
    "creator": "Open Institute",
    "creatorLink": "https://openinstitute.com/",
    "start": 2012,
    "end": "until date",
    "status": "online",
    "type": "monitoring",
    "topic": "transparency",
    "subtopic": "Networks of power",
    "acquisition": "sources, appropriated, crowdsourced",
    "description": "Open Duka scraped and visualized networks of relationships between people, corporations and institutional entities in Kenya\nIt is a free repository of data regarding Kenyan ownership information regarding entities, institutions. It serve as a core dataset for citizens, journalists, and civic activists who want to build 3rd party public transparency and public accountability apps or services, by allowing them to cross reference the Open Duka company shareholder data against other datasets. \nThe project aims to scrape data from various sources that range from shareholder information, procurement information, legal cases and company information.",
    "images": "img01.jpg, img01.jpg, img01.jpg"
  },
  {
    "project": "Quien Manda",
    "link": "https://quienmanda.es/",
    "creator": "Civio",
    "creatorLink": "https://civio.es",
    "start": 2014,
    "end": "until date",
    "status": "online",
    "type": "monitoring",
    "topic": "transparency",
    "subtopic": "Networks of power",
    "acquisition": "sources, appropriated",
    "description": "Quien Manda documents and maps relationships of the Spanish elite to shed light on public-private partnerships, to regulate the lobby and to publish the full work agendas of public officials. The project is concerned about the opacity of agendas and lobbying in Spain. It seeks to end opacity in public affairs, by informing citizens and using innovation to freely access the information that matters.       \nIt use network visual models and interfaces to navigate macro connections and individual stories (nodes). This project could be part of the maps of power, descendant of the \"They Rule\" (2001) project. It uses official public data and  tag images of the people involved (this is in the \"fotomandon\" section of the project).",
    "images": "img01.jpg, img01.jpg, img01.jpg"
  },
  {
    "project": "The Next to Die",
    "link": "https://www.themarshallproject.org/next-to-die",
    "creator": "The Marshall Project",
    "creatorLink": "https://www.themarshallproject.org/",
    "start": 2015,
    "end": "no information",
    "status": "online",
    "type": "investigative",
    "topic": "human-rights",
    "subtopic": "Community justice",
    "acquisition": "sources, research",
    "description": "Visualizes the death penalty system in the US and advocates for a radical change of policy. The Next to Die sheds light on upcoming executions in US states. It aims to bring attention, and thus accountability, to these upcoming executions. \"As impartial news organizations, The Marshall Project and its journalistic partners do not take a stance on the morality of capital punishment, but they do see a need for better reporting on a punishment that so divides Americans. Whether the audience believe that execution is a fitting way for society to deplore the most heinous crimes, or that it is too expensive, racially biased and subject to lethal error, the audience should be prepared to look it in the face\" (retrieved from their website).",
    "images": "img01.jpg, img01.jpg, img01.jpg"
  },
  {
    "project": "EJOLT Atlas - The Environmental Justice Organisations, Liabilities and Trade",
    "link": "http://ejatlas.org/",
    "creator": "The Environmental Justice Organisations, Liabilities and Trade",
    "creatorLink": "http://ejolt.org/",
    "start": 2015,
    "end": "until date",
    "status": "online",
    "type": "report",
    "topic": "policymaking",
    "subtopic": "Environment",
    "acquisition": "crowdsourced",
    "description": "The Atlas of Environmental Justice is a practical and intuitive online platform that documents and catalogues social conflict around environmental issues, geolocating the conflicts and the initiatives around them. It allows searching and filtering across 100 fields, as well as browsing by commodity, company, and type of conflict. The map is part of the EJOLT Atlas, a teaching, networking and advocacy resource. Strategists, activist organizers, scholars, and teachers will find many uses for the database, as well as citizens wanting to learn more about the often invisible conflicts taking place.\nIt is a FP7 project, partnered by: Acción Ecológica – OCMAL, BOG – Bogazici University, Business and Human Rights, CCS – Centre for Civil Society, CDCA – Centro Documentazione Conflitti Ambientali, CFJ – Citizens For Justice, CRIIRAD – Commission de Recherche et d’Information Indépendantes sur la RADioactivité, EEB – European Environmental Bureau, ELN – Earthlife Namibia, ENSP/FIOCRUZ – Fundação Oswaldo Cruz, ERA – Environmental Rights Action, FOCUS – Association for Sustainable Development, GRAIN – Genetic Resources Action International, IFF – Interdisziplinäre Forschung und Fortbildung, JNU – Jawaharlal Nehru University, Lund University, Nature Kenya, REEDS – International Centre for Research in Ecological Economics, Eco-Innovation and Tool Development for Sustainability, SERI – Sustainable Europe Research Institute, UAB – Universitat Autònoma de Barcelona, URV – Universitat Rovira i Virgili, WRM – World Rainforest Movement, Za Zemiata.",
    "images": "img01.jpg, img01.jpg, img01.jpg"
  },
  {
    "project": "Mapping Media Freedom",
    "link": "https://mappingmediafreedom.org",
    "creator": "Index on Censorship as part of the European Centre for Press and Media Freedom (ECPMF), European Commission, European Federation of Journalists,",
    "creatorLink": "https://www.indexoncensorship.org/, https://www.ecpmf.eu/, https://europeanjournalists.org/",
    "start": 2014,
    "end": "until date",
    "status": "online",
    "type": "report",
    "topic": "surveillance",
    "subtopic": "to Activists, media workers, human rights defenders",
    "acquisition": "crowdsourced",
    "description": "The map is a collection of narrative reports about incidents targeting journalists/media workers in 43 countries. While visualised as a map, it is a news service verifying, collating and recording threats to media freedom that have been reported to it by a network of correspondents, partners and journalists. The strength of the MMF is that it contains a wealth of details about the type of incidents affecting journalists. \nAcross Europe, censorship and media freedom violations take different forms. Through a partnership between Index on Censorship and European Federation of Journalists, the programme maps the state of media freedom by crowdsourcing reports from journalists, press freedom watchdogs and others committed to improve freedom of expression and information in the region.",
    "images": "img01.jpg, img01.jpg, img01.jpg"
  },
  {
    "project": "Fragile Cities",
    "link": "http://fragilecities.igarape.org.br/",
    "creator": "Igarapé Institute",
    "creatorLink": "https://igarape.org.br/",
    "start": "January 2017",
    "end": "until date",
    "status": "online",
    "type": "report",
    "topic": "policymaking",
    "subtopic": "Urban policymaking",
    "acquisition": "sources",
    "description": "An online interactive platform that tracks the distribution and evolution of fragility risk in at least 2,100 cities worldwide since 2000. It features a composite score of city fragility (composed of 11 separate metrics) that highlights the geographic spread of fragility. It also includes filters to display specific characteristics of cities around the globe and across time. \nThe project is concerned about the small virtual knowledge society has on many cities of developing countries that are at risk of fragility and that in the future will become high populated. The data visualization seek to shine a light on what the audience know, and what they do not.\nDeveloped by United Nations University, Rockefeller 100 Resilient Cities Initiative, World Economic Forum's Global Agenda Council on Fragility Conflict and Violence, Carnegie Melon University. The underlying platform was developed using Explorable Visual Analytics (EVA) by xSeer.io. It also received support from the Canadian Department of Global Affairs.",
    "images": "img01.jpg, img01.jpg, img01.jpg"
  },
  {
    "project": "Mapping Arms Data",
    "link": "http://nisatapps.prio.org/armsglobe/index.php",
    "creator": "Igarapé Institute, Peace Research Institute Oslo",
    "creatorLink": "https://igarape.org.br/, https://www.prio.org/",
    "start": 2013,
    "end": "until date",
    "status": "online",
    "type": "report",
    "topic": "policymaking",
    "subtopic": "Weapons trade",
    "acquisition": "sources",
    "description": "An interactive data visualization that tracks arms and ammunition flows in order to understand the global arms trade and inform public debate and policy interventions. MAD features over 35.000 records of the exports and imports of small arms, light weapons and ammunition from more than 262 states and territories between 1992 and 2014.         \nThe project uses a 3D representation of the world use of WebGL technology, and other not very sober graphic resources such as electric arcs. This make explicit the gimmicky approach of the visualization that obviates the possibility of analysing the visualized information. For example, it is not possible to compare two countries in the world, and the curvature of the earth and the luminosity of the sun's rays don't allow us to see how one country compares with the others.\nProduced by Google, Igarapé Institute and the Peace Research Institute Oslo as part of the Google Ideas INFO (Illicit Networks Forces in Opposition) Summit.",
    "images": "img01.jpg, img01.jpg, img01.jpg"
  },
  {
    "project": "Open Corporates",
    "link": "https://opencorporates.com/viz/financial/index.html",
    "creator": "OpenCorporates",
    "creatorLink": "https://opencorporates.com",
    "start": 2013,
    "end": "until date",
    "status": "online",
    "type": "monitoring",
    "topic": "transparency",
    "subtopic": "Networks of power",
    "acquisition": "sources",
    "description": "A web map of the top five banking companies in the US, that positioned their corporations in tax heavens. The map portrays the complexity of international corporate structures, allowing the user to discover relations among companies located worldwide. \nIt creates a deformed map based on the geopolitics of power. Dots represent companies (in tax heavens or not) and are positioned in relation to the geographic location where they are incorporated; a big concentration of dots in the Caribbean islands deforms the expected geography. Scrolling over this depiction, users can interact with it to discover arrows and pop-up text that make evident the connections among companies. In this network, geography helps to unlock how corporations peddle influence and abuse of power by locating their offices in tax heavens.",
    "images": "img01.jpg, img01.jpg, img01.jpg"
  },
  {
    "project": "Out of sight, Out of mind",
    "link": "http://drones.pitchinteractive.com/",
    "creator": "Pitch Interactive, http://pitchinteractive.com/",
    "creatorLink": "https://www.pitchinteractive.com/",
    "start": 2013,
    "end": "until date",
    "status": "online",
    "type": "report",
    "topic": "transparency",
    "subtopic": "War, Violence and crime",
    "acquisition": "sources",
    "description": "A self-commissioned project by Pitch Interactive, a private design studio. The web-based narrative visualization documents every single drone strike carried out in Pakistan from 2004 to 2015. It sheds light on the topic of drones, informing on their usage, illustrating their attacks and victims. There is a strong emphasis on the victims, and users are offered the possibility to delve deeper into each icon, which represents a person or an event. This is a good example of a report that states a position not by means of explicitly writing it, but by using graphic elements and animations that convey the narrative position. As the authors wrote on the project's website, their purpose is “not to speak for or against, but to inform and to allow you to see for yourself whether you can support drone usage or not”. The narrative has a strong emotional component that undoubtedly prompts the audience to make their own reflections.",
    "images": "img01.jpg, img01.jpg, img01.jpg"
  },
  {
    "project": "NoHomophobes",
    "link": "http://www.nohomophobes.com/#!/today/",
    "creator": "Institute for Sexual Minority Studies and Services University of Alberta, Camp fYrefly, You Can Play",
    "creatorLink": "iSMSS.ualberta.ca, CampfYrefly.ca, youcanplayproject.org",
    "start": 2010,
    "end": "until date",
    "status": "online",
    "type": "monitoring",
    "topic": "human-rights",
    "subtopic": "LGBTQ rights",
    "acquisition": "appropriated",
    "description": "A website designed to serve as a “social mirror”, designed to show how homophobia is more pervasive than we think and how it is used casually in everyday language, promoting isolation and the discrimination of young people who belong to sexual and gender minorities. This project monitors how homophobic words and phrases are used on twitter by displaying in real-time Tweets that include the words Faggot, Dyke, NoHomo, and So Gay. The platform is completely independent from and not connected to Twitter in any other way. Even though it has a dashboard business analytics style, it reinforces its counter narrative through a high contrast colour palette of dark and rainbow colors. The website only uses numbers to indicate the frequency with which these words have been used on Twitter, allowing users to explore the numbers aggregated into three time ranges. The simplicity of the visualization and entry point for exploring the data reinforces the power of the use of these words as a means of building up homophobia.",
    "images": "img01.jpg, img01.jpg, img01.jpg"
  },
  {
    "project": "An ecosystem of CORPORATE POLITICIANS PORTUGAL 1975-2013",
    "link": "http://pmcruz.com/eco/",
    "creator": "Pedro Miguel Cruz",
    "creatorLink": "http://pmcruz.com/",
    "start": 2014,
    "end": "until date",
    "status": "online",
    "type": "monitoring",
    "topic": "transparency",
    "subtopic": "Networks of power",
    "acquisition": "sources",
    "description": "An interactive visualization of the relationships between members of Portuguese governments and companies for the period of 1975 to 2013. The project uses the power metaphor of politicians as insects, which justifies the frenetic animation they have in the visualization and their construction of interactions to explore the data. The insects approach circles that represent the corporations in question. Users can’t see the connection of all the politicians at a glance, because it is only possible to explore the interface by corporation or individual politician. The fast and nervous movement of the insects around the companies makes the audience much more aware of to the cross-over with corporations.",
    "images": "img01.jpg, img01.jpg, img01.jpg"
  },
  {
    "project": "Taxodus",
    "link": "http://taxodus.net/",
    "creator": "Femke Herregraven",
    "creatorLink": "http://femkeherregraven.net/",
    "start": 2013,
    "end": "until date",
    "status": "online",
    "type": "monitoring",
    "topic": "transparency",
    "subtopic": "Networks of power",
    "acquisition": "sources",
    "description": "A web-based game created to more accurately represent the reality of tax havens today. In order to break the myths of offshore assets, as the attributes of mafiosi parking their money on exotic islands, Taxodus offers a game that helps players understand how the offshore economy works. Offshore financial centers have long ceased being an ‘exotic side show’ to the global economy – now they are its very core. It is wealthy OECD countries in particular that play a major role in this offshore economy and offer multinationals numerous opportunities to evade financial regulation. After all, capital flows always choose the path of the least resistance. What are those paths/roads in the year 2013? \nPlayers first choose a company from a list of real corporations known for taking part in tax evasion, including Apple, H&M, IKEA, Barclays and BP, among others. The goal is then to pay as little tax as possible by relying on tax rates and tax treaties and protecting your assets offshore.\nTaxodus is an art project by Femke Herregraven (http://femkeherregraven.net/) and was created with the support of the Stimuleringsfonds Nederlandse Culturele Mediaproducties, the Mondriaan Fund, the Financieel Dagblad and the VPRO.",
    "images": "img01.jpg, img01.jpg, img01.jpg"
  },
  {
    "project": "NO SPYWARE FOR DICTATORS",
    "link": "https://no-spyware-for-dictators.eu/",
    "creator": "Greens/EFA in the European Parliament",
    "creatorLink": "www.greens‐efa.eu",
    "start": 2014,
    "end": "until date",
    "status": "online",
    "type": "report",
    "topic": "surveillance",
    "subtopic": "to Activists, media workers, human rights defenders",
    "acquisition": "sources",
    "description": "An interactive map that shows the spyware exporting/importing in countries and human rights violations. The map is part of the online campaign for raising awareness about spyware technology made in Europe that allowed governments around the world to monitor – and often imprison – activists and human rights defenders. The project use sources coming from  Wikileaks SpyFiles, BuggedPlanet, Citizenlab, the Bloomberg series \"Wired For Repression\", Reporter's Without Borders \"Enemies of the Internet\", Amnesty International, Human Rights Watch, and Privacy International. \nThe is lead by The Greens/EFA in the European Parliament, a political group in the European Parliament made up of Green, Pirate and Independent MEPs as well as MEPs from parties representing stateless nations and disadvantaged minorities.",
    "images": "img01.jpg, img01.jpg, img01.jpg"
  },
  {
    "project": "The virtual watchers",
    "link": "http://www.virtualwatchers.de/",
    "creator": "Joana Moll and Cédric Parizot",
    "creatorLink": "http://www.janavirgin.com/",
    "start": 2016,
    "end": "until date",
    "status": "online",
    "type": "investigative",
    "topic": "surveillance",
    "subtopic": "Border conflict",
    "acquisition": "crowdsourced, appropriated, research",
    "description": "A collaborative project between Spanish artist and researcher Joana Moll and French anthropologist Cédric Parizot. It takes a critical look at the exchanges that occurred within the RedServant Facebook group (the name has been changed to protect the anonymity of real one) between 2010 and 2013. This is a group of volunteer citizens who are conducting surveillance on the US/Mexico border using a dedicate surveillance platform and a Facebook group for “community building”. Moll infiltrated both platforms, gaining access to conversations, profiles, and information that was shared. As the authors explain, the “project intends to stage and problematise the anti-panopticon that RedServant unintentionally created: while people scrutinised and monitored the movement of others that they could hardly identify, they have exposed their identities, addresses, and sometimes parts of their intimate lives through Facebook”. The Virtual Watchers interface allows the public to scrutinize the individual conversations, comments, questions, and answers that the members of the group made during the years of group activity, while keeping their identities anonymous. Re-proposing the Facebook group interface is a way of presenting the dynamics in the context in which they occurred, recontextualizing those dynamics by making evident the surveillance of the surveillants. It is also remarkably that the authors choose to depict every single exchange that happened within the group instead of aggregating the data into other types of visualizations.",
    "images": "img01.jpg, img01.jpg, img01.jpg"
  },
  {
    "project": "Art of the march",
    "link": "http://artofthemarch.boston/",
    "creator": "Alessandra Renzi, Dietmar Offenhuber, Nathan Felde",
    "creatorLink": "http://artofthemarch.boston/",
    "start": "March 21st 2017",
    "end": "until date",
    "status": "online",
    "type": "memory-doc",
    "topic": "memory",
    "subtopic": "Gender equality",
    "acquisition": "research",
    "description": "The platform is conceived as an archive of the signs created for the Boston Women’s March on January 21st, 2017. Through impressive and attractive interfaces (“archive”, “visual interface” and “immersive”) users could dive through a collection of over 6,000 signs. The web project is very inspiring and undoubtedly seeks to contribute to the construction of history of social protests. \nDedicated to the Organizers and Participants of the Boston Women’s March, January 21, 2017, the project is lead by scholars Alessandra Renzi, Dietmar Offenhuber and Nathan Felde. The project  is based on the code behind \"Past Visions\", a collaborative effort by Katrin Glinka, Christopher Pietsch, and Marian Dörk carried out in the context of the VIKUS project (2014-2017). The software was designed and developed by Christopher Pietsch and is available under an open source license on GitHub.",
    "images": "img01.jpg, img01.jpg, img01.jpg"
  },
  {
    "project": "Scandaglio 1",
    "link": "http://www.offtopiclab.org/scandaglio/molo/",
    "creator": "Off Topic lab",
    "creatorLink": "http://www.offtopiclab.org/",
    "start": "October 13th, 2016",
    "end": "until date",
    "status": "online",
    "type": "investigative",
    "topic": "transparency",
    "subtopic": "Urban policymaking",
    "acquisition": "sources, appropriated",
    "description": "A web platform that allows to explore the different abandoned areas of the city, looking how the have change through time. This is the first episode of a larger project call \"Scandaglio\", an Italian word that refers to a sounding device, the instrument used to measure the depth of a body of water. The metaphor reflects the aim of the project, which is to go deeper inside the black boxes of Milan's urban and social changes by exploring their technofixies. It is an ongoing and unfinished experimental project that provides small attempts to find access points within the analyzed phenomenon in the context of Milan's metropolitan area. Created by Off Topic Lab (a political collective that carries out activism and bottom-up research as it investigates the cracks in the political, physical and social fabric of Milan, Italy). \nThis episode investigate the territories in which the disused areas are located, the abandoned spaces, the disused buildings, seeking to understand what are the realities in motion, the riches already present, and the forgotten stories to date. Diving back on time and space provide lectures of the urban policy of the recent years, where speculation are been clear around privatization and Expo 2015. The starting point of this research was the City Hall of Milan \"open\" map of abandoned areas through their open data portal. The map lack of openness and entry points for analysis, being a sterile map that portrays only dots on a map. The research critique the city hall way of doing.",
    "images": "img01.jpg, img01.jpg, img01.jpg"
  },
  {
    "project": "Scandaglio 2",
    "link": "http://www.offtopiclab.org/scandaglio/ancora/#/",
    "creator": "Off Topic lab",
    "creatorLink": "http://www.offtopiclab.org/",
    "start": "November 10th, 2016",
    "end": "until date",
    "status": "online",
    "type": "investigative",
    "topic": "policymaking",
    "subtopic": "Urban policymaking",
    "acquisition": "crowdsourced, appropriated, research",
    "description": "This is the second episode of a larger project call \"Scandaglio\", an Italian word that refers to a sounding device, the instrument used to measure the depth of a body of water. The metaphor reflects the aim of the project, which is to go deeper inside the black boxes of Milan's urban and social changes by exploring their technofixies. It is an ongoing and unfinished experimental project that provides small attempts to find access points within the analyzed phenomenon in the context of Milan's metropolitan area. Created by Off Topic Lab (a political collective that carries out activism and bottom-up research as it investigates the cracks in the political, physical and social fabric of Milan, Italy). \nThe episode allows to explore the different dimensions of the project of reopening Milan city canals (Navigli). Beginning as a political promise for urban renewal, Off Topic investigated what such a vast project could mean for the city, questioning what impact it might have, or the impact it could have on only one side of the city. Off Topic created a narrative using data that could help to capture the actual picture of the project at that moment, strategically dividing the route where the underground canals might hypothetically pass in four areas. The web platform guide the user to ride a bike along the route where the canal passes underground. While a user is ‘riding’ they see three layers on the screen: map (geographic layer), video (empathic layer, to show what it looks like and see how much the user can recognise the area), and boxes with indicators (data layer of businesses, public services and property values).",
    "images": "img01.jpg, img01.jpg, img01.jpg"
  },
  {
    "project": "Scandaglio 3",
    "link": "http://www.offtopiclab.org/scandaglio/pedalo/",
    "creator": "Off Topic lab",
    "creatorLink": "http://www.offtopiclab.org/",
    "start": "December 15th, 2016",
    "end": "until date",
    "status": "online",
    "type": "investigative",
    "topic": "human-rights",
    "subtopic": "Gyg economy and labour rights",
    "acquisition": "whistle",
    "description": "This is the third episode of a larger project call \"\"Scandaglio\"\", an Italian word that refers to a sounding device, the instrument used to measure the depth of a body of water. The metaphor reflects the aim of the project, which is to go deeper inside the black boxes of Milan's urban and social changes by exploring their technofixies. It is an ongoing and unfinished experimental project that provides small attempts to find access points within the analyzed phenomenon in the context of Milan's metropolitan area. Created by Off Topic Lab (a political collective that carries out activism and bottom-up research as it investigates the cracks in the political, physical and social fabric of Milan, Italy). \nThis episode brings a criticism and awareness debate to sensible issues occurring in technologized cities such as Milan:  Gyg economy and Score systems where citizens have a profile that is constantly measured and evaluated. The episode exposed the struggle of riders in Milan, exemplifying their rides by showing the race of two riders. Comparing the events happen to each is possible to understand the differences, injustices and the way an algorithm is shaping their work conditions. In some way this episode subverts the profiling of individuals and raiders in this case, thickly aggregating the data to create fictitious profiles of two raiders. \nIn this episode, data was retrieved via whistle-blowers. The anonymity of the data was designed to protect the privacy of the individuals involved.",
    "images": "img01.jpg, img01.jpg, img01.jpg"
  },
  {
    "project": "Scandaglio 4",
    "link": "http://www.offtopiclab.org/scandaglio/baia/#!/",
    "creator": "Off Topic lab",
    "creatorLink": "http://www.offtopiclab.org/",
    "start": "February 23rd, 2017",
    "end": "until date",
    "status": "online",
    "type": "investigative",
    "topic": "policymaking",
    "subtopic": "Urban policymaking",
    "acquisition": "crowdsourced",
    "description": "This is the fifth episode of a larger project call \"Scandaglio\", an Italian word that refers to a sounding device, the instrument used to measure the depth of a body of water. The metaphor reflects the aim of the project, which is to go deeper inside the black boxes of Milan's urban and social changes by exploring their technofixies. It is an ongoing and unfinished experimental project that provides small attempts to find access points within the analyzed phenomenon in the context of Milan's metropolitan area. Created by Off Topic Lab (a political collective that carries out activism and bottom-up research as it investigates the cracks in the political, physical and social fabric of Milan, Italy). \nThe episode give space, collects and exhibit citizen´s proposals of the use of the Trotto area in Milan. Trotto is an abandoned area in Milan that was half owned by a private company and half by the city. The renewal of the contract was a moment for investment and change. Potential speculation and changes to the neighborhood. Neighbors gathered information and started organizing around the “Trotto bene comune” group.\nThe episode’s strategy is to produce crowdsourced data involving neighbors from the area and inviting them to be active participants of the physical and digital space of the Trotto. Instead of scraping other data sources, the idea was to produce “data” generated through the neighbors' ideas about how to reuse the old stable. The playful interface guides the user through the actions for designing their own Trotto area, giving them the chance to create their imagined space in the city. The design of the interface renders concrete the association between the physical space that is in crisis and the digital space of possibilities. What is been visualized in this episode is not data, but the chance to create spaces for it.",
    "images": "img01.jpg, img01.jpg, img01.jpg"
  },
  {
    "project": "Million Dollar Blocks",
    "link": "http://spatialinformationdesignlab.org/projects.php%3Fid%3D16",
    "creator": "Spatial Information Design Lab, Justice Mapping Center",
    "creatorLink": "http://c4sr.columbia.edu, https://www.justicemapping.org/",
    "start": 2005,
    "end": "no information",
    "status": "offline",
    "type": "investigative",
    "topic": "policymaking",
    "subtopic": "Community justice",
    "acquisition": "sources",
    "description": "It is a spatial diagram of the underlying narrative hidden behind the conventional understanding of that time of the incarceration system in the United States. The visualization tells a new, critical, political story based on the historical data that have never been correlated in context. Instead of assuming the classic approach of mapping where the crimes occurred, the project starts by asking where the incarcerated people come from. The visualization questions the conventional way of looking at incarceration (i.e: \"Where do the crimes occur? How many prisoners are there and in what jails? How much is the expense of keeping the prisoners in jail?\") by asking questions that have to do with the relations of origin of the prison population, looking at a step prior to the crimes themselves. In this way, the project moves the notion of the conflict of crimes and the prison population towards the risk factors that exist around a certain portion of the population to commit and reoffend crimes. Laura Kurgan argues that for showing this, Million-Dollar Blocks borrows and inverts the language of crime “hot spot” maps. This twist in how the data is plotted reveals a hidden relationship between where the prisoners are from and the amount of money that goes into keeping them behind bars. The maps represent the prison situation in five cities: New Haven, New Orleans, New York City, Phoenix, and Wichita. They are scalable maps that allow seeing the macro panorama of the cities and thus to understand the context of the phenomena, and at the same time to zoom to see the detail of each block. “The geography of incarceration is both a micro and a macro feature of contemporary urbanism. Looking at the block is essential, but it fails to make much sense unless it’s seen within the context of a larger metropolitan infrastructure of criminal justice and social services . . . and vice versa.” (from \"Close Up at a Distance\" written by Laura Kurgan, 2013, p 188).\nMillion Dollar Blocks is the first of a series of projects to be undertaken by SIDL, as part of a two year research and development project on Graphical Innovation in Justice Mapping. The project, generously supported by the JEHT Foundation and by the Open Society Institute activates a partnership between the Justice Mapping Center (JMC), the JFA Institute (JFA), and the Columbia University Graduate School of Architecture, Planning & Preservation (GSAPP).",
    "images": "img01.jpg, img01.jpg, img01.jpg"
  },
  {
    "project": "State Machine: Agency",
    "link": "http://state-machine.org/agency/",
    "creator": "Max Carlson, Ben Cerveny",
    "creatorLink": "http://state-machine.org/",
    "start": 2008,
    "end": "until date",
    "status": "online",
    "type": "report",
    "topic": "transparency",
    "subtopic": "Politics",
    "acquisition": "sources",
    "description": "A dynamic visualization of the relationship of U.S. members with different sources of campaign funding. Visual variables such as color represent party affiliation, while their size indicates the amount of money Washington politicians have accumulated in their campaign finance funds.\nIn this simulation, senators are attracted to funding groups based on the amount of money their campaign has received from that source. By moving one of the + signs of funding, you can see how much force it exerts on each Senator.\nThe control panel makes it possible to filter and establish a more detailed exploration of the relations between senators and funding, contrasting them with the approval of their performance according to the evaluation given by the political action committees (PACs).",
    "images": "img01.jpg, img01.jpg, img01.jpg"
  },
  {
    "project": "They Rule",
    "link": "http://www.theyrule.net/",
    "creator": "Josh On, LittleSis.org",
    "creatorLink": "http://www.futurefarmers.com/josh/index.html, http://www.littlesis.org/",
    "start": 2005,
    "end": "until date",
    "status": "online",
    "type": "monitoring",
    "topic": "transparency",
    "subtopic": "Networks of power",
    "acquisition": "sources",
    "description": "It is one of the pioneers in revealing the implications and power of data visualization, as well as the role that data designers play in them in a scenario where data was starting to be abundant. It is a data visualization project developed by Josh On. It aims to make visible some of the relationships of the U.S. ruling class. It is still available on a website where you can browse the networks of influence and power of the boards of some of the most powerful companies in America. Users can browse pre-designed maps as examples or browse the networks and generate others. Network visualization allows corroborating things that are known but not seen until then as directors of powerful companies repeating themselves in more than one company, concentrating power in a few. \"They Rule is a starting point for research on these powerful individuals and corporations.” (On, 2008). \nThe project is built using a database created by LittleSis.org, an NGO that self-describe as a “grassroots watchdog network connecting the dots between the world's most powerful people and organizations”. However, \"They Rule\" is not a real-time representation of a dataset as the formation of company directories is constantly changing. The project invites to be seen as \"a launching pad for research and not as the definitive representation of reality.\nCurrently, we find many representations of power networks of politicians, businessmen, corporations, knowledge networks, etc. What makes \"They Rule\" is that it was one of the pioneering projects in making visible the relationships between individuals that constitute the power class. It manages to give an image to something abstract like the connections between individuals as well as giving a materiality to that power (by means of icons with name and surname). Like “Million-Dollar Blocks”, this project does not attempt to impose or give an answer on the power class. It is proposed as a tool to start asking more questions, constantly questioning the conflict in the interests of the most powerful.",
    "images": "img01.jpg, img01.jpg, img01.jpg"
  },
  {
    "project": "Exxon secrets",
    "link": "http://exxonsecrets.org/maps.php",
    "creator": "Greenpeace (Josh On, Amy Balkin)",
    "creatorLink": "http://www.futurefarmers.com/josh/index.html, http://www.tomorrowmorning.net/",
    "start": 2005,
    "end": "until date",
    "status": "online",
    "type": "monitoring",
    "topic": "transparency",
    "subtopic": "Environment",
    "acquisition": "collaboration, sources",
    "description": "The website visualize the invisible connections between Exxon Mobil and and not-so independent organizations and think-tanks that have worked against solutions to global warming and climate change. This project pretends to show how ExxonMobil is quietly funding these organizations by exposing the perfidious network of connections between ExxonMobil and the organizations and people that benefit from their funding.\nDeveloped by Josh On and Amy Balkin for Greenpeace, as a research tool for journalists and the interested public, Exxon Secrets is Documenting Exxon-Mobil's funding of climate change skeptics and provides a research database of information on the corporate funded anti-environmental movement. The tool is based on Josh On's previous project \"They Rule\", but in contrast to this, Exxon Secrets is specifically designed to be a research database of information on the corporate funded anti-environmental movement.",
    "images": "img01.jpg, img01.jpg, img01.jpg"
  }
]